[
    {
        "image": "https://static.yakaboo.ua/media/cloudflare/product/webp/600x840/f/i/file_401_18.png",
        "title": "Робін Слоун: Цілодобова книгарня містера Пенумбри",
        "price": "370 грн",
        "descriprion": "Безробітний вебдизайнер влаштовується нічним продавцем у цю загадкову книгарню, що майже не має покупців, але сповнена дивних старовинних книг і ще дивніших відвідувачів. Його нова робота поступово перетворюється на захопливу пригоду на межі реальності й технологічної магії."
    },

    {
        "image": "https://static.yakaboo.ua/media/catalog/product/u/p/upjlxtb7ja3rwmdzq0fqxs6or5svjpfvgjlesgen.png_cr.jpg",
        "title": "Тесс Ґеррітсен: Гра з вогнем",
        "price": "390 грн",
        "descriprion": "Бостон, наші дні. Під час подорожі до Італії скрипалька Джулія придбала в антикварній крамничці збірку старих ромських мелодій. Але найцікавіше у збірці - вкладений аркуш із написаною від руки партитурою вальсу під назвою Incendio. Полум'я. Та щоразу, коли Джулія намагається зіграти цю вогненну мелодію з тривожних акордів, із кимось у її домі стається щось незбагненно жорстоке. Венеція, 1938 рік. Молодий і надзвичайно талановитий скрипаль Лоренцо готується виступити на важливому музичному конкурсі разом із віолончелісткою Лаурою, в яку він палко закоханий. Батько Лаури, професор Бальбоні, щиро симпатизує юнаку, а тому попереджає: Лоренцо краще покинути країну, адже Італія стає небезпечною для євреїв."
    },

    {
        "image": "https://static.yakaboo.ua/media/catalog/product/_/-/_-_-_-_2.png",
        "title": "Денніс І. Тейлор: Ми Легіон(Ми Боб)",
        "price": "580 грн",
        "descriprion": "Боб — звичайний програміст, який після нещасного випадку прокидається у вигляді штучного інтелекту космічного корабля. Тепер він має досліджувати галактику, копіювати самого себе, воювати з ворожими цивілізаціями й паралельно жартувати над абсурдністю існування."
    },
   {
        "image": "https://static.yakaboo.ua/media/cloudflare/product/webp/600x840/6/8/685c04d50a438710080443.jpeg",
        "title": "Деніел Краус: Падіння кита",
        "price": "399 грн",
        "descriprion": "Джей Гардінер шукає останки покійного батька в Тихому океані поблизу Монастирського пляжу. Той потонув у небезпечному рифі, тож шансів у хлопця мало. Та це єдиний спосіб побороти відчуття провини за самогубство Мітта. І начебто все йде за планом. Доки Джей не зустрічає гігантського кальмара і кита, що розпочав полювання."
    },

    {
        "image": "https://static.yakaboo.ua/media/cloudflare/product/webp/600x840/i/m/image_2025-07-15_15-33-55.png",
        "title": "Ноа Гоулі: За мить до падіння",
        "price": "320 грн",
        "descriprion": "Неподалік від Нью-Йорка в океан упав приватний літак. Двоє пасажирів дивом дісталися берега. Це художник-невдаха Скотт Барроуз, який опинився на борту випадково, і чотирирічний Джей-Джей, син відомого медіамагната Девіда Бейтмана. Подія сколихнула всіх: поки медіа й суспільство шукають винних, агенти кількох компетентних органів розслідують справжні обставини катастрофи."
    },

    {
        "image": "https://static.yakaboo.ua/media/cloudflare/product/webp/600x840/i/m/img072_190.jpg",
        "title": "Трейсі Сьєрра: Нічний споглядач",
        "price": "330 грн",
        "descriprion": ""
    },

    {
        "image": "https://static.yakaboo.ua/media/cloudflare/product/webp/600x840/1/9/193cac76b5ca40e2b99bd78d4387af06.jpeg",
        "title": "Леслі Вулф: Хірургиня",
        "price": "399 грн",
        "descriprion": ""
    },

    {
        "image": "https://static.yakaboo.ua/media/cloudflare/product/webp/600x840/1/_/1_1802.jpg",
        "title": "Фріда Макфадден: Ніколи не бреши",
        "price": "340 грн",
        "descriprion": ""
    },

    {
        "image": "https://static.yakaboo.ua/media/cloudflare/product/webp/600x840/b/u/budinok-front_cr.jpg",
        "title": "Карен Уайт: Будинок на вулиці Тредд",
        "price": "260 грн",
        "descriprion": ""
    }
]